"10_ios_accounts_welcome_demo" = "클라우드와 연결";
"11_ios_accounts_list_demo" = "다중 계정 관리";
"20_ios_files_list_demo" = "파일 개요";
"21_ios_files_actions_demo" = "효율적인 파일 관리";
"22_ios_files_preview_pdf_demo" = "PDF 뷰어";
"40_ios_quick_access_demo" = "빠른 접근";
"60_ios_settings_demo" = "앱 설정";
